Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_opus_noft_POB.tmx
Source language: pt
Languages: pt_br

source: 13º. Morre em o Rio Guadiana, em que entra pela parte de sima junto dos muros da Villa de Jurumenha.
pt_br: 13o. Morre no Rio Guadiana, onde entra pela parte de sima junto aos muros da Vila de Jurumenha.

source: 15º. Tem huma ponte de cantaria na estrada que vay da Villa de Jurumenha para a cidade de Elvas: e nesta freguezia lhe costumão os lavradores fazer pontes pao, ou minhoteyras para passarem os gados a comer as pastagens de suas herdades.
pt_br: Há uma ponte de canteiros na estrada que vai da Vila de Jurumenha para a cidade de Elvas, e nesta freguesia costumam fazer pontes pao, ou minhoteyras para passar o gado a comer as pastagens de suas heranças.

source: 16º. Tem seis engenhos, ou moinhos com exercicio; e hum, que he de el Rey meu Senhor, chamado moinho do Pintado / nome de seo inventor / se acha totalmente cahido, e era hum dos engenhos mais fortes, e mais valentes, que havia em todo o rio; porque esta no alto de huma roxa, em a qual com munta facilidade abrio seo inventor huma fenda, e fabricou moinho em tal altura, que com a agoa, que delle cahe, podia fazer moer huma asenha antes de chegar ao centro, ou estado das agoas do mesmo rio, como ja em outro tempo teve, e estão levantadas parte das paredes della.
pt_br: Tem seis engenhos, ou moinhos com exercício; e um, que he de el Rey, meu Senhor, chamado moinho do seo inventor / se acha totalmente caído, e era um dos engenhos mais fortes, e mais corajosos, que havia em todo o rio; porque esta no alto das fumaças roxas, na qual com munta facilidade abriu se o inventor fumaça molda

source: 17º. Nada.
pt_br: 17o, nada.

source: 18º. As agoas são livres, porem não se pode uzar dellas por serem altas as barrancas do rio.
pt_br: As agulhas são livres, mas não se pode usá-las por serem altas as barrancas do rio.

source: 19º. Tem duas legoas e meya de comprimento; e passa huma legoa distante de Villa Boim; e morre passando pelos muros de Jurumenha, como fica dicto.
pt_br: 19o. Tem duas leguminosas e meia de comprimento; e passa uma leguminosa distante de Villa Boim; e morre passando pelos muros de Jurumenha, como se diz.

source: 20º. Nada.
pt_br: 20o, nada.

source: He a noticia que pude alcançar, e assim o certifico a Vossa Excelencia Reverendissima que Deos Nosso Senhor guarde.
pt_br: Tenho a notícia que pude alcançar, e assim o certifico a Vossa Excelência Reverendíssima que Deus Nosso Senhor guarda.

source: Freguezia de Nossa Senhora das Ciladas do termo de Villa Viçoza. 2 de Mayo de 1758.
pt_br: Freguesia de Nossa Senhora das Ciladas do termo de Villa Viçoza. 2 de Maio de 1758.

source: Excelentissimo e Reverendissimo Senhor de Vila Viçoza Conceição Matriz Recebi a ordem circular de Vossa Excelencia e Reverendissima com hûa minuta impreça para na forma da ordem de Magestade expedida pela Secretaria de Estado dos Negocios do Reino informar varios quezitos contheudos na mesma minuta, e em observancia da ordem do mesmo Senhor e da de Vossa Excelencia Reverendissima que ambas cordealmente dezejo inteyramente executar nas seguintes respostas direy quanto pude descubrir na diligencia que me foy possivel fazer no pouco tempo que me deyxou vago este meu meu assaz laboriozo emprego.
pt_br: Excelentissimo e Reverendissimo Senhor de Vila Viçoza Conceição Matriz Recebi a minha ordem circular de Vossa Excelência e Reverendissima com hûa minuta imprecisa para na forma da ordem de Majestade emitida pela Secretaria de Estado dos Negócios do Reino informar vários quesitos conteudos na mesma minuta, e em observância da ordem do mesmo Senhor e de Vossa Cordão Reverendissima

source: Ao 1º - He esta Villa Viçoza da Provincia do Alentejo do Arcebispado de Evora, e Cabeça de Comarca.
pt_br: Ao 1o - Tenho esta Villa Viçoza da Província do Alentejo do Arcebispado de Evora, e Cabeça de Comarca.

source: Ao 2º - He de Serenissima Caza de Bargança que hoje administra a nossa amabilissima Princeza a Senhora Dona Maria, Francisca, Izabel ,Jozefa, Antonia, Getrudes, Ritta, Joanna tambem degnissima Princeza do Brazil, e Duqueza de Bargança Senhora Nossa, a quem Deos Nosso Senhor prospere muitos annos de vida para consolaçaõ dos seus portuguezes.
pt_br: Ao 2o - Eu tenho de Sereníssima Caça de Bargança que hoje administra nossa amável Princesa a Senhora Dona Maria, Francisca, Izabel, Jozefa, Antonia, Getrudes, Ritta, Joanna também digníssima Princesa do Brasil, e Duquesa de Bargança Nossa Senhora, a quem Deus Nosso Senhor prospere muitos anos de vida para consolo dos seus porzetu.

source: Ao 3º - Rezervando para o Reverendo Prior da freguezia de São Bartholomeu apresente que lhe pertence desta Villa; tem esta minha Parochia, segundo consta do meu rol da confiçaõ quinhentos, e secenta, e sinco fogos: a saber quatro centos e quatro dentro da Villa, e cento e doze no campo, e quarenta e nove que contem a cidadella do Castello; e entodos se contaõ mil sepcentas, sincoenta, e huma pessoas de sacramento.
pt_br: Ao 3o - Reservando para o Reverendo Prior da freguesia de São Bartolomeu apresente que lhe pertence esta Villa; tem esta minha Paróquia, segundo consta do meu papel da confissão quinhentos, e setenta, e sem fogos: a saber quatrocentos e quatro dentro da Villa, e cento e doze no campo, e quarenta e nove que contem a cidadela do Castelo;

source: Ao 4º - Está esta Villa situada em hũ val que comprehende a mayor parte da povoaçaõ, e em dous montes, hũ que lhe fica da parte do Poente, e outro ao Nascente, e deste se descobre Villa Boim, que dista tres legoas, a Villa de Jeromenha a mesma destancia, e de Olivença sinco legoas.
pt_br: Ao 4o está esta Villa situada em h vale que compreende a maior parte da povoação, e em dois montes, há que lhe fica da parte do Poente, e outro ao Nascente, e deste se descobre Villa Boim, que dista três legoas, a Villa de Jeromenha a mesma destancia, e de Olivença sinco legoas.

source: Ao 5º - Tem no seu termo a freguezia de Nossa Senhora das Siladas, São Romaõ, Santa Catarina de Pardaes, e parte da aldea de Bemcatel, cuja freguezia que he de Santa Anna pertence á Villa de Estremos, e o numero dos freguezes, e fogos daraõ conta os seus Parochos, aos quaes, me consta, se lhe o intimou a mesma ordem.
pt_br: 5o - Tem em seu termo a freguesia de Nossa Senhora das Siladas, São Romaão, Santa Catarina de Pardaes, e parte da aldeia de Bemcatel, cuja freguesia que tenho de Santa Anna pertence à Villa de Estremos, e o número dos fregueses, e fogos darão conta seus Parochos, aos quais, me consta, se lhe intimou a mesma ordem.

source: Ao 6º - Está a Igreja desta Matriz edeficada na cidadela de Castelo desta Villa.
pt_br: Ao 6o está a Igreja desta Matriz edificada na cidadela de Castelo desta Vila.

source: Ao 7º - He o seu orago a Sanctissima Virgem Senhora Da Conceyçaõ padroeyra deste Reino por ser jurada em Corte e elleyta como tal, pelo Senhor Rey Dom Joaõ 4º da glorioza memoria no sesto anno do seu reynado com certo fundo annual que lhe tributou e acrescentou a grande zelo, e devoçaõ do Senhor Rey Dom Joaõ o 5º que lhe tem em gloria.
pt_br: Ao 7o - Tenho sua oração a Santíssima Virgem Senhora Da Conceição padroeira deste Reino por ser jurada em Corte e eleita como tal, pelo Senhor Rei Dom João 4o da gloriosa memória no sexto ano de seu reinado com certo fundo anual que lhe tributou e acrescentou a grande zelo, e devoção do Senhor Dom João o 5o que lhe teme.

source: Altares tem o altar mor, que he da mesma Senhora e pela parte do Evangelho se segue a Cappella do Sanctissimo Sacramento, que he muito primoroza fee dada com húa muito bemfeyta grande de ferro, a esta se segue a Cappella de Sanctissima Trindade que tem Terceyraria e logo a Cappella do Gloriozo São Joze espozo da Senhora.
pt_br: Altares tem o altar maior, que eu tenho da mesma Senhora e pela parte do Evangelho segue a Capela do Santíssimo Sacramento, que tenho muito primoroza fee dada com hua muito bemfeyta grande de ferro, a esta segue a Capela de Santíssima Trindade que tem Terceyraria e logo a Capela do Gloriozo São Joze desposado da Senhora.

source: Da parte da Epistola a Cappella do Sancto nome de Jezus e a esta se segue a do Princepe dos Appostolos, São Pedro e todas tem confrades.
pt_br: Da Epístola à Capela do Santo nome de Jezus e a esta se segue a do Príncipe dos Apóstolos, São Pedro e todas têm confrades.

source: He de tres naves que devidem quatro magestozas colunas por cada lado.
pt_br: Tenho três naves que devem quatro majestosas colunas de cada lado.

source: Confrarias.
pt_br: Cofradias.

source: Tem as já dittas, e de mays a Confraria Real de Nossa Senhora da Conceyçaõ que consta taõ somente de Juiz, Escrivaõ, e Thezoureyro ecclesiastico, que saõ vitalicios, e elleytos por El Rey Nosso Senhor como proctetor daquela confraria.
pt_br: Tem as ditas, e de mais a Confraria Real de Nossa Senhora da Conceição que consta somente de Juiz, Escrivaão, e Thezoureyro eclesiástico, que são vitalícios, e eleitos por El Rey Nuestro Señor como protetor daquela confraria.

source: Tem a mesma Senhora outra mays confraria chamada a dos Escravos, cuja meza se compoem de doze da primeyra qualidade e tambem vitalicios.
pt_br: Tem a mesma Senhora outra confraria chamada a dos Escravos, cuja metade se compõe de doze da primeyra qualidade e também vitalícios.

source: Tem a confraria do Sanctissimo Sacramento, e dos livros antigos da mesma consta que todos os Serenissimos Duques de Bargança sempre serviraõ ao Sanctissimo no emprego de Juiz daquela confraria naõ permitido que outra alguã pessoa occupasse aquele cargo de que tanto deprezavaõ; E na Caza do Despacho da mesma confraria se acha ainda de prezente hũ letreyro com letras douradas em hũa bemfeyta targe que diz “O Duque de Bargança Proctetor da Caza de Nossa Senhora”.
pt_br: Tem a confraria do Santíssimo Sacramento, e dos livros antigos da mesma consta que todos os Sereníssimos Duques de Bargança sempre servirão ao Santíssimo no emprego de Juiz daquela confraria não permitiram que outra pessoa ocupasse aquele cargo de que tanto depreciava; e na Caça ao Despacho da mesma confraria se acha ainda de presente h letreyro com letras.

source: Ao 8º - He o seu orago digo he o seu Parocho Prior, he da apprezentaçaõ de Sua Magestade como governador, e perpetuo administrador que he do Mestrado, e Ordem de São Bento de Aviz, he cabeça de Comenda, e entrou na Ordem na era de 1335 Anno do nascimento de Christo 1297, sendo Gram Mestre da Ordem Dom Frey Lourenço Affonso, a quem, e a toda ordem fez merce remuneratoria in perpetuum El Rey Dom Diniz com sua espoza a Senhora Sancta Izabel e Infantes seus filhos Dom Affonso, e Dona Constança em cortes celebradas na Villa de Santarem em dous do mez de Mayo do refferido anno, em cuja remuneratoria doaçaõ deu á Ordem todo a dereyto, Padroado da Igreja desta Matriz com todas as mays fundadas no termo desta Villa como dentro da mesma, e que se fundassem pelos tempos, e annos vindouros, como tudo consta do instromento authentico, que se conserva no Cartorio desta Igreja, extrahido do livro 2º das Doaçoes de El Rey Dom Diniz, que está no primeyro armario da Caza da Coroa fl. 133 na Torre do Tombo da Corte, e Cidade de Lisboa.
pt_br: Ao oitavo dia, eu digo: eu tenho o seu Parocho Prior, eu tenho a representação de Sua Majestade como Governador, e eu sou o administrador perpétuo do Mestre, e da Ordem de São Bento de Aviz, chefe de Comenda, e ele entrou na Ordem na era de 1335 Anno do nascimento de Christo 1297, sendo o Mestre da Ordem Domy Louren Affons, Padroeiro da Igreja desta Matriz com todas as maias fundadas no termo desta Vila como dentro da mesma, e que se fundassem pelos tempos, e anos futuros, como tudo consta do instrumento autêntico, que se conserva no Cartório desta Igreja, extraído do livro 2o das Doaçoes de El Rey Domiz, que está no primeiro armário da Cidade da Coroa.

source: Ao 9º - Tem dous benefficiados curados coadjutores, que ambos saõ tambem freyres da mesma ordem, e da mesma apprezentaçaõ que o Prior.
pt_br: No 9o, ele tem dois curados coadjutores, que são ambos freiros da mesma ordem, e da mesma apresentação que o Prior.

source: Ao 10º - Tem esta Villa seys Conventos, trez de religiozos, e trez de religiozas.
pt_br: No 10o - Tem esta Villa seys Conventos, treze de religiosos, e treze de religiosos.

source: Tem mays Caza Profeça dos Padres da Companhia de Jezuz fundada pelo ardentissimo e catholico zelo do Serenissimo Senhor Dom Theodozio Duque da Bargança, e o mays que aqui pertence dirá o Reverendo Prior da Igreja de São Bartholomeu por estar esta regia caza no destricto da sua Parochia, os que nesta minha se achaõ ao prezente he o Convento dos Eremitas Calçados de Santo Agostinho, cuja cappella mor, e cruzeyro daquela magnifica Igreja, he do Padroado dos Serenissimos Duques de Bargança que se diz fundaram, huma e outra couza; na cappella mor se achaõ seys lustrozos cllausoleos de finissima pedra, trez por cada hú[m] dos lados; e dous no mesmo cruzeyro com a mesma forma, e pedra, e todos jazigos dos referidos Serenissimos Senhores.
pt_br: Tem mays Caça Profecia dos Padres da Companhia de Jezuz fundada pelo ardentissimo e católico se achassimo zelo dos Serenissimo Senhor Bargança, e o mays que aqui pertence dirá o Reverendo Prior da Igreja de São Bartolomeu por estar esta regia caça no distrito de sua Paróquia, os que nesta minha se acham ao presente e dois no mesmo cruzeiro com a mesma forma, e pedra, e todos os jazigos dos referidos Sereníssimos Senhores.

source: He mays o Convento dos Religiozos de São Francisco da Provincia da Piedade, que tambem foy fundado pelos mesmos Serenissimos Senhores Duques Padroeyros.
pt_br: Tenho o Convento dos Religiosos de São Francisco da Província da Piedade, que também foi fundado pelos mesmos Sereníssimos Senhores Duques Padroeyros.

source: Tem mays o Convento de Nossa Senhora da Esperança das Religiozas de São Francisco, Provincia de Xabregas que foy fundaçaõ do Serenissimo Senhor Duque Dom Theodozio e Serenissima Senhora Duqueza Dona Izabel seus Padroeyros Prior de São Bartholomeu por estarem cituados no destricto da sua Parochia.
pt_br: Tem o Convento de Nossa Senhora da Esperança das Religiosas de São Francisco, Província de Xabregas que foi fundação do Sereníssimo Senhor Duque Dom Theodozio e Serenissima Senhora Dona Izabel seus Padroeiros Prior de São Bartolomeu por estarem citados no distrito de sua Paróquia.

source: Do undecimo E 12º - dará conta o mesmo Reverendo Prior pela mesma rezaõ ditta.
pt_br: Do undécimo E 12o - dará conta o mesmo Reverendo Prior pela mesma razão dita.

source: Ao 13º - Tem esta Matriz anexas as Irmidas seguintes: dentro da Villa a de Nossa Senhora dos Remedios, Sancto Antonio, com a Terceyraria de Nossa Senhora do Carmo muyto numeroza, e crescido zelo nos que administram e grande devoçaõ dos fieis desta Senhora que inclua mayor parte dos fieis deste povo; foy esta Irmida fundada e dedicada ao Gloriozo Portuguez pelo Serinissimo Senhor Dom Joaõ Duque de Bargança.
pt_br: Ao 13o - Tem esta Matriz anexadas as seguintes Irmandades: dentro da Villa a de Nossa Senhora dos Remédios, Sancto Antonio, com a Terceyraria de Nossa Senhora do Carmo muito numerosa, e crescido zelo nos que administram e grande devoção dos fiéis desta Senhora que inclua a maior parte dos fiéis deste povo; foi esta Irmandade fundada e dedicada ao Gloriozo Jogaguez pelo

source: A Irmida do Gloriozo Martir São Sebastiaõ com a confraria e altar de Nossa Senhora com o titolo da Saude e outro altar mays de Santo Amaro.
pt_br: A Irmandade do Glorioso Mártir São Sebastião com a confraria e altar de Nossa Senhora com o título da Saude e outro altar maias de Santo Amaro.

source: A Irmida da Santa Luzia, que dá nome aquela rua, em que se acha, com o altar coletral de Nossa Senhora da Estrela da parte do Evangelho, e do da Epistolla, o altar de São Caetano, e ambas estas Imagens com particular, e notoria devoçaõ dos fieis desta Villa.
pt_br: A Irmandade de Santa Luzia, que dá nome àquela rua, onde se encontra, com o altar coletral de Nossa Senhora da Estrela da parte do Evangelho, e do da Epístola, o altar de São Caetano, e ambas estas Imagens com particular, e notória devoção dos fiéis desta Vila.

source: Desta Irmida he Padroeyro Thome Joze de Souza e Britto mosso fidalgo da Caza de Sua Magestade professo na Ordem de Christo, e Comendador das Comendas de Santa Marinha de Rio de Farregozo, Sancta Maria de Antime, e Sancta Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo de Serenissima Caza de Bargança de cujos Serenissimos Senhores Duques foraõ creados particulares os ascendentes deste Illustre Cavalheyro, como bem, se mostra naõ só na conservaõ das refferidas Comendas, que sempre pussuiraõ, mas tambem na graça que lhe ancederaõ imperpetuum no estatuto, que deyxaraõ aos muzicos da sua cappella, ordenando, que estes no dia da Glorioza Sancta assistissem e solemnizassem a festa da mesma, havendoos por prezentes na obrigaçaõ do choro, da mesma Duqual Cappella desta Villa.
pt_br: Desta Irmandade tenho Padroeyro Thome Joze de Souza e Britto como fidalgo da Caça de Sua Majestade que sempre ascendeu à Ordem de Cristo, e Comendador das Comendas de Santa Marinha de Rio de Farregozo, Sancta Maria de Antime, e Sancta Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo de Serenissima Caffernissima. que estes no dia da Gloriosa Sancta assistissem e solenizassem a festa da mesma, havendo-os por presentes na obrigação do choro, da mesma Duqual Cappella desta Vila.

source: Fora da Villa a Irmida da Nossa Senhora do Paraizo; A de Nossa Senhora das Mercez, a do Senhor São Jozé espozo da Sanctissima Virgem.
pt_br: Fora da Villa, a Irmandade de Nossa Senhora do Paraiso; a de Nossa Senhora das Mercês, a do Senhor São José espoço da Santíssima Virgem.

source: A de São Joaõ Baptista, a do Patriarcha São Bento com seys altares coletraes.
pt_br: A de São João Batista, a do Patriarca São Bento com seis altares recolhidos.

source: A do Appostolo Santiago com trez.
pt_br: A do Apóstolo Santiago com trez.

source: A do Appostolo Santo Andre.
pt_br: A do Apóstolo Santo André.

source: A de São Marcos, São Domingos, São Jeronymo, Sancto Eustachio, São Luis Reis de França, e Santo Ildefonso, e desta he P[ad]roeyro dos Lucenas, que foraõ secretarios de Estado dos Serenissimos Senhores Duques de Bargança, ultimamente do Senhor Rey Dom Joaõ o 4º da glorioza memoria, e Redemptor da Liberdade Portugueza.
pt_br: São Marcos, São Domingos, São Jerônimo, São Eustaquio, São Luís Reis da França, e São Ildefonso, e esta é P[ad]roeyro dos Lucenas, que foram secretários de Estado dos Sereníssimos Senhores Duques de Bargança, ultimamente do Senhor Dom João o 4o da gloriosa memória, e Redentor da Liberdade.

source: Ao 14º - Bem notorio he que Deos Nosso Senhor para glorificar sua Sanctissima may no preclarissimo titolo da sua Immaculada Conceyçaõ em sua Imagem orago desta Matriz, tem obrado pela mesma Senhora tantos milagres, que excede ao numero de todo o algarismo, e de tempo que tambem excede á memoria dos homens.
pt_br: Ao 14o - Bem notório tenho que Deus Nosso Senhor para glorificar sua Santíssima Mãe no preclaríssimo título de sua Imaculada Conceição em sua Imagem orante desta Matriz, tem operado pela mesma Senhora tantos milagres, que excede o número de todos os dígitos, e de tempo que também excede a memória dos homens.

source: E que em gratificaçaõ das merces recebidas, saõ em todo o tempo do anno os romeyros em tanta confluencia, que em muytos dias, e em especial nos do Sabbado he tal o concurso, e ajuntamento dos fieis devottos, que naõ cabem naquele magestozo, magnifico Templo da mesma Senhora, como eu testefico ver, e prezenciar como Prior da Igreja, vindo a ella, naõ só romeyros de todas esta Provincia, mas tambem fora da mesma e ainda, do Reyno de Hespanha.
pt_br: E que em gratificação das mercadorias recebidas, são em todo o tempo do ano os romeis em tanta confluência, que em muitos dias, e em especial nos do sábado, há tal concurso, e junção dos fiéis devotos, que não cabem naquele magestozo, magnífico Templo da mesma Senhora, como eu testifico ver, e comparecer somente na mesma Província, mas ainda como Rei da Igreja, vindo a Roma.

source: Ao 15º - Azeyte, vinho, e frutas saõ os frutos de mayor colheta nesta Villa, e dos mays naõ colhe o suficiente, mas de todos he bem secorrida das mays terras, que os produzem por acharem nella bom consumo, e por bom presso pera os intereces dos vendedores.
pt_br: Ao 15o - Azeyte, vinho, e frutas são os frutos de maior colheita nesta Villa, e dos maias não colhem o suficiente, mas de todos eu tenho bem resgatada das maias terras, que os produzem por encontrarem nela bom consumo, e por bem perto os interesses dos vendedores.

source: Ao 16º - He cabeça de Comarca com Ouvidor, e Juiz de Fora nomeados pela Santa da Serenissima Caza de Bargança.
pt_br: Ao 16o - Eu tenho cabeça de Comarca com Ouvinte, e Juiz de Fora nomeados pela Santa da Sereníssima Caça de Bargança.

source: Ao 18º - Dos Horoes que floreceram nas letras, ha noticia do Excelentissimo Senhor Dom Theotonio de Bargança, e Dom Alexandre ambos Meretissimos e Arcebispos deste Arcebispado de Evora e ambos tambem filhos dos Serenissimos Senhores Duques de Bargança.
pt_br: Ao 18o - Dos Horoes que floresceram nas letras, há notícia do Excelentíssimo Senhor Dom Theotonio de Bargança, e Dom Alexandre ambos Meretissimos e Arcebispos deste Arcebispado de Évora e ambos também filhos dos Serenissimos Senhores Duques de Bargança.

source: Tambem se diz que foy natural desta Villa o infelis Doctor Antonio Hómem que deu nome a humas das ruas desta mesma Villa, que ahinda hoje o conserva e melhor, e mays digno de se lhe abolir.
pt_br: Também se diz que é natural desta Villa o infeliz Doutor António Homem que deu nome à fumaça das ruas desta mesma Villa, que ainda hoje o conserva e melhor, e mais digno de ser abolido.

source: Nas armas; o Serenissimo Senhor Infante Dom Duarte, em cujas acçoes me naõ demoro, por se acharem escriptas por milhores penas que as tractáraõ; como tambem de outros muytos que se veraõ nos autores que fazem larga mensaõ e refferem as gloriozas acçoes daqueles famozos Heróes.
pt_br: Nas armas; o Sereníssimo Senhor Infante Dom Duarte, em cujas ações não me demoro, por se encontrarem escritas por milhares de penas que as tratarão; assim como de outros muitos que se verão nos autores que fazem longa mensagem e referem as gloriosas ações daqueles famosos Heróis.

source: Excelentissimo Conde das Galveas André de Mello, do nosso tempo que depoys de ter occupado a dignidade de Deaõ da Cappella Duqual desta Villa por varios annos servio em muytos á Magestade de El Rey Dom Joaõ 5º de seu Embaxador ao Papa na Corte de Roma e depoys desta expediçaõ que exerceo com aquela gloria, que se podia esperar do seu grande Talento e esplendor portuguez foy servir á mesma Magestade por muytos annos no laboriozo governo dos Brazies.
pt_br: Excelentissimo Conde das Galveias André de Mello, de nosso tempo que depoys de ter ocupado a dignidade de Deaõ da Cappella Duqual desta Vila por vários anos serviu em massa à Majestade de El Rey Dom Joaõ 5o de seu Embaixador ao Papa na Corte de Roma e depoys desta expedição que exerce com aquela glória, que se podia esperar de seu grande Talento
